import {
  LandingChartIcon,
  LandingCheckedIcon,
  LandingHeartIcon,
  LandingMonyIcon,
  LandingSpeedIcon,
  LandingStarChartIcon,
  LandingStarIcon,
} from '@/common/icons';
import { LandingModel } from '@/model/LandingPage';

export const DIODE_DATA: LandingModel = {
  headerSvg: {
    endColor: '#00b4db',
    startColor: '#0083b0',
  },
  color: '#00b4db',
  gradient: 'linear-gradient(to right, #00b4db, #0083b0);',
  image: {
    src: '/images/landing/diode.webp',
    alt: 'Alexandrite Gravity',
  },
  hero: {
    InternacionalTitle: {
      primaryTitle: 'Diode',
      secondaryTitle: 'Diode Laser',
    },
    LocaleTitleBox: {
      primaryTitle: 'این یک دایود است',
      secondaryTitle: 'لیزر دایود',
    },
  },
  introduction: {
    title: 'معرفی لیزر دایود',
    description: `لیزر موهای زائد بدن یکی از عمل های زیبایی است که بدون نیاز به عمل جراحی انجام می شود. در این بین یکی از جدیدترین تکنولوژی های رفع موهای زائد، لیزر دایود است. این تکنولوژی بدون در نظر گرفتن تیپ پوستی و جنس مو برای تمامی سنین قابل استفاده است. متقاضیان حذف موهای زائد می­ توانند بدون هیچگونه عارضه ای از قبیل درد و سوختگی از این تکنولوژی استفاده کنند. بیشتر از هزار نفر در جهان از این تکنولوژی برای رهایی از موهای زائد استفاده کرده اند. لیزر دایود به عنوان یک تکنولوژی جدید علاوه بر طول عمر زیاد و قیمت پایین آن بدلیل کارایی آسان و کاربری راحت، به عنوان رقیب جدی برای لیزرهای دیگر به حساب می آید.`,
  },
  attribute: [
    {
      id: '1',
      title: 'سرعت کار بالا',
      text: `به دلیل سطح مقطع بزرگ و فرکانس کاری بالای لیزر دایود سرعت پوشش نواحی مختلف بدن بسیار بالاتر از روش‌های رایج مانند IPL می باشد و این امر سبب شده تا کل فرایند ۴ برابر سریعتر از سایر روش ها انجام گیرد.`,
      icon: LandingSpeedIcon,
    },
    {
      id: '2',
      title: 'بیشترین سطح رضایت',
      text: `حذف موهای زائد به کمک لیزر دایود فرایندی با کمترین ریسک می باشد و با استفاده از سیستم خنک کننده یکپارچه در طول درمان سبب کاهش قابل توجه درد در بیمار می‌شود بنابراین رضایت بالای مشتریان را همراه دارد.`,
      icon: LandingStarIcon,
    },
    {
      id: '3',
      title: 'بهترین سطح نتایج',
      text: `در مقایسه با تکنولوژی IPL لیزر نفوذ و تاثیر بهتری در تخریب موثر فولیکول مو دارد به طوری که نتایج آن تا سال ها باقی می ماند.`,
      icon: LandingStarChartIcon,
    },
    {
      id: '4',
      title: 'کمترین سطح عوارض',
      text: `برخلاف تکنولوژی IPL دایود کمترین سطح عوارض را در لایه های اپیدرم دارد . التهاب ، قرمزی و تورم پوست به ندرت در استفاده از لیزر دایود دیده می شود.`,
      icon: LandingHeartIcon,
    },
  ],
  detials: {
    detialsList: [
      {
        id: '1',
        icon: LandingCheckedIcon,
        text: `طول موج آنها نزدیک به طول موج طیف پایین مادون قرمز می باشد.
        جذب آن در ملانین به نسبت Nd: YAG، IPLبسیار بیشتر بوده و تاحدی کمتر از لیزرهای الکساندریت و یاقوت می باشد.
        دارای ریسک پس از درمان کمتری نسبت به الکساندریت در تغییرات پیگمانته می باشد. کاهش ریسک با پالس یکنواخت و خنک سازی سطحی نیز کمتر می گردد.`,
      },
      {
        id: '2',
        icon: LandingChartIcon,
        text: `طول موج آنها دارای عمق نفوذ بیشتری در درم بوده و درصد بیشتری از آن به فولیکول می رسد.
        به علت استفاده از تکنولوژی نیمه هادی در ساخت آنها نسبت به دیگر لیزرهای دارای فلاش لامپ به راحتی قابل حمل بوده، و مقاومت بیشتری را در برابر ضربه و تغییرات از خود نشان می دهند.
        دارای طول عمر بیشتری نسبت به دیگر لیزرها می باشد.`,
      },
      {
        id: '3',
        icon: LandingMonyIcon,
        text: `هزینه خرید و هزینه های ایجاد شده برای بیمار به مراتب کمتر از دیگر لیزرها می باشد.
        به علت محدوده وسیع تنظیمات طول پالس و انرژی کاربردهای وسیعی داشته و قابلیت استفاده در پوستهای تیره را نیز میسر می سازد.
        به علت سرعت شات بسیار بالا در آنها برای استفاده در مساحت های بزرگ بسیار مناسبند.
        `,
      },
    ],
    detialsImage: '/images/landing/diodeDetails.png',
  },
  factors: [
    {
      id: '1',
      image: {
        src: 'https://parniangostar.com/media/filer_public/36/ed/36ed0183-ed20-41aa-be5f-d28bbacc8c99/non-stop.jpg',
        alt: 'عملکرد 15 ساعته و بدون وقفه',
      },
      title: 'عملکرد 15 ساعته و بدون وقفه',
      description:
        'تقریبا تمام دستگاه های لیزر دایود قابل حمل ، زمان کار پیوسته ای به مدت ۴-۲ ساعت دارند در حالی که این زمان برای DM-808 15-18ساعت می باشد. مسلماً دستگاهی که در طول روز بدون وقفه کار میکند سودمندتر از دستگاهی خواهد بود که هر چهارساعت نیاز به خاموش شدن دارد.',
    },
    {
      id: '2',
      image: {
        src: 'https://parniangostar.com/media/filer_public/52/02/52022a53-f47c-4153-9eda-5bebf2992284/life-cycle.jpg',
        alt: 'اندازه هد دستگاه و طراحی آن',
      },
      title: 'اندازه هد دستگاه و طراحی آن',
      description:
        'با افزایش سطح مقطع در لیزرهای دایود میزان نفوذ پرتو و به دنبال آن کارایی دستگاه (بطور ویژه برای ناحیه پشت و پاها) افزایش مییابد. به همین دلیل سطح مقطع پنجره اپتیکی لیزر دایود  DM-808برابر 16mm×16mm انتخاب شده است که در بین دایود لیزرها بزرگترین مقدار می باشد.',
    },
    {
      id: '3',
      image: {
        src: 'https://parniangostar.com/media/filer_public/15/9d/159d717e-c2e9-489c-adaa-58a025fc2117/a2.jpg',
        alt: 'توان بالای خروجی',
      },
      title: 'توان بالای خروجی',
      description:
        'با افزایش سطح مقطع در بسیاری از دایود لیزرها شاهد کاهش توان مؤثریا میزان توان بر واحد سطح پوست خواهیم بود. لذا میزان تأثیر لیزر برای حذف موهای زاید تا حد زیادی کاهش خواهد یافت. بنابراین باید در نظر داشت که دایودهایی با توان 600و 800 وات الکتریکی ورودی و توان اپتیکی 100 تا 150 وات اپتیکی قابلیت استفاده در سطح مقطع های بزرگ راندارند. این در حالی است که دایود لیزر  DM-808 توان ورودی برابر با ۲۰۰۰ وات الکتریکی ورودی و توان اپتیکی 300 وات  را در سطح مقطع 16mm×16mm ایجاد می کند. بنابراین به جای سه دایود بار لیزری 6 دایود بار لیزری در هد دستگاه تعبیه شده که هر یک توان مؤثر اپتیکی به اندازهی 50 وات اپتیکی ایجاد می کنند.  لذا دستگاه میتواند بدون استفاده از دو برابر کننده ی اپتیکی سطح مقطع فوق را بصورت کاملا مؤثری پوشش دهد.',
    },
    {
      id: '4',
      image: {
        src: 'https://parniangostar.com/media/filer_public/74/34/7434b473-ebfc-4cd7-84e9-26c618f0b8a2/a3.jpg',
        alt: 'سیستم خنک کننده یکپارچه',
      },
      title: 'سیستم خنک کننده یکپارچه',
      description: `قابلیت خنک سازی در هنگام حذف موهای زاید یکی از موارد اصلی در کاهش درد است. این در حالی است که عدم خنک سازی مناسب موجب سوختگی، التهاب، قرمزی و افزایش و یا کاهش لک های پوست می شود. بنابراین با استفاده از قابلیت خنک سازی چند لایه و پیچیده ی که در این دستگاه تعبیه شده گرمای محبوس در بافت به سرعت انتقال یافته و مانع از ایجاد هر گونه عارضه و سوختگی خواهد شد. همچنین عدم کنترل دمای بافت یا ایجاد خنک سازی مؤثر مانع از تسریع در فرآیند حذف موهای زاید و همچنین افزایش توان اپتیکی مؤثر و لازم برای بافت خواهد شد. دستگاه دایود لیزر  DM-808 از دو ماژول خنک ساز دمایی ICC در هد خود به صورت همزمان بهره می برد که این امر باعث کاهش دمای هد لیزر تا صفر درجه ی سانتیگراد برای تمام طول زمان به کارگیری خواهد شد. توان الکتریکی سیستم خنک کننده این دستگاه 800 وات بوده که قادر است دمای دستگاه را به مدت 18 ساعت ثابت نگه دارد.`,
    },
    {
      id: '5',
      image: {
        src: 'https://parniangostar.com/media/filer_public/4b/e2/4be28e8a-1fa3-4a9b-868f-a525671052f8/a4.jpg',
        alt: 'کاربری آسان',
      },
      title: 'کاربری آسان',
      description: `یکی از مهمترین ویژگی هایی که باید در خرید چنین سیستم هایی مورد توجه قرار بگیرد سهولت و راحتی کار ایمن با دستگاه است. بدون اینکه بخواهیم جداول پیچیده ای را پر کنیم یا اینکه در اثر اشتباه در مقادیر ورودی یک حادثه پزشکی یا خطای بالینی را ایجاد کنیم، دستگاه DM-808  یک رابط گرافیکی لمسی بسیار حرفهای و ساده در اختیار کاربر قرار می دهد. تنها پارامترهایی که کاربر باید وارد کند ناحیه مورد درمان، نوع رنگ پوست و جنسیت فرد است. دستگاه به صورت اتوماتیک تمامی پارامترهای لازم را ایجاد و کنترل خواهد کرد.`,
    },
  ],
  videos: [
    {
      id: '1',
      src: 'https://www.aparat.com/v/fPnGr',
    },
    {
      id: '2',
      src: 'https://www.aparat.com/v/nqhwH',
    },
    {
      id: '3',
      src: 'https://www.aparat.com/v/hQtvo',
    },
  ],
};
