export const commentsData = [
  {
    id: 1,
    name: 'عرفان عباسی',
    role: 'مشاور کلینیک زیبایی رویش جوان',
    text: `به نظرم انتخاب ابزار با کیفیت با خدمات خوب،خیلی میتونه
          باعث جذب مشتری بشه و من انتخابم پرنیان گستر هست`,
  },
  {
    id: 2,
    name: 'عرفان عباسی',
    role: 'مشاور کلینیک زیبایی رویش جوان',
    text: `به نظرم انتخاب ابزار با کیفیت با خدمات خوب،خیلی میتونه
          باعث جذب مشتری بشه و من انتخابم پرنیان گستر هست به نظرم انتخاب ابزار با کیفیت با خدمات خوب،خیلی میتونه
          باعث جذب مشتری بشه و من انتخابم پرنیان گستر هست`,
  },
  {
    id: 3,
    name: 'عرفان عباسی',
    role: 'مشاور کلینیک زیبایی رویش جوان',
    text: `به نظرم انتخاب ابزار با کیفیت با خدمات خوب،خیلی میتونه
          باعث جذب مشتری بشه و من انتخابم پرنیان گستر هست به نظرم انتخاب ابزار با کیفیت با خدمات خوب،خیلی میتونه
          باعث جذب مشتری بشه و من انتخابم پرنیان گستر هست`,
  },
  {
    id: 4,
    name: 'عرفان عباسی',
    role: 'مشاور کلینیک زیبایی رویش جوان',
    text: `به نظرم انتخاب ابزار با کیفیت با خدمات خوب،خیلی میتونه
            باعث جذب مشتری بشه و من انتخابم پرنیان گستر هست به نظرم انتخاب ابزار با کیفیت با خدمات خوب،خیلی میتونه
            باعث جذب مشتری بشه و من انتخابم پرنیان گستر هست به نظرم انتخاب ابزار با کیفیت با خدمات خوب،خیلی میتونه
            باعث جذب مشتری بشه و من انتخابم پرنیان گستر هست به نظرم انتخاب ابزار با کیفیت با خدمات خوب،خیلی میتونه
            باعث جذب مشتری بشه و من انتخابم پرنیان گستر هست`,
  },
];
