export const LatestArticleData = [
  {
    id: 1,
    title: 'این تیتر پنجم و برای تست است',
    text: `هایفو یا همان امواج متمرکز اولتراسود با شدت بالا یکی از بهترین گزینــه‌ها برای افــرادی است
        که پوستشان مقداری چروک افتاده یا روند پیری در آن‌ها شروع شده. درمان با هایفـوتـراپی برای 
       بازگرداندن پوست نرم‌تر و صاف‌تر استفاده می‌شود و در ادامه توضیحاتی راجع به مراقبـت قـبل از
        هایفوتراپی صورت و مراقبت بعد از هایفوتراپی صورت خصوصــا هایفوتراپی صورت می‌پردازیــم. 
       هایفوتراپی صورت یک روش بدون درد و غیرتهاجمی است (non invasive) و به جوانسازی پوسـت 
       .صورت کمک می‌کند`,
    image: { image: 'image1', alt: 'alt1', bgImage: 'bgImage1' },
    user: { name: 'دکتر میلاد فریدونی' },
    date: '1400/05/06',
    slug: 'link1',
  },
  {
    id: 2,
    title: 'این تیتر چهارم و برای تست است',
    text: `هایفو یا همان امواج متمرکز اولتراسود با شدت بالا یکی از بهترین گزینــه‌ها برای افــرادی است
        که پوستشان مقداری چروک افتاده یا روند پیری در آن‌ها شروع شده. درمان با هایفـوتـراپی برای 
       بازگرداندن پوست نرم‌تر و صاف‌تر استفاده می‌شود و در ادامه توضیحاتی راجع به مراقبـت قـبل از
        هایفوتراپی صورت و مراقبت بعد از هایفوتراپی صورت خصوصــا هایفوتراپی صورت می‌پردازیــم. 
       هایفوتراپی صورت یک روش بدون درد و غیرتهاجمی است (non invasive) و به جوانسازی پوسـت 
       .صورت کمک می‌کند`,
    image: { image: 'image1', alt: 'alt1', bgImage: 'bgImage1' },
    user: { name: 'دکتر میلاد فریدونی' },
    date: '1400/05/06',
    slug: 'link1',
  },
  {
    id: 3,
    title: 'این تیتر سوم و برای تست است',
    text: `هایفو یا همان امواج متمرکز اولتراسود با شدت بالا یکی از بهترین گزینــه‌ها برای افــرادی است
        که پوستشان مقداری چروک افتاده یا روند پیری در آن‌ها شروع شده. درمان با هایفـوتـراپی برای 
       بازگرداندن پوست نرم‌تر و صاف‌تر استفاده می‌شود و در ادامه توضیحاتی راجع به مراقبـت قـبل از
        هایفوتراپی صورت و مراقبت بعد از هایفوتراپی صورت خصوصــا هایفوتراپی صورت می‌پردازیــم. 
       هایفوتراپی صورت یک روش بدون درد و غیرتهاجمی است (non invasive) و به جوانسازی پوسـت 
       .صورت کمک می‌کند`,
    image: { image: 'image1', alt: 'alt1', bgImage: 'bgImage1' },
    user: { name: 'دکتر میلاد فریدونی' },
    date: '1400/05/06',
    slug: 'link1',
  },
  {
    id: 4,
    title: 'این تیتر دو و برای تست است',
    text: `هایفو یا همان امواج متمرکز اولتراسود با شدت بالا یکی از بهترین گزینــه‌ها برای افــرادی است
        که پوستشان مقداری چروک افتاده یا روند پیری در آن‌ها شروع شده. درمان با هایفـوتـراپی برای 
       بازگرداندن پوست نرم‌تر و صاف‌تر استفاده می‌شود و در ادامه توضیحاتی راجع به مراقبـت قـبل از
        هایفوتراپی صورت و مراقبت بعد از هایفوتراپی صورت خصوصــا هایفوتراپی صورت می‌پردازیــم. 
       هایفوتراپی صورت یک روش بدون درد و غیرتهاجمی است (non invasive) و به جوانسازی پوسـت 
       .صورت کمک می‌کند`,
    image: { image: 'image1', alt: 'alt1', bgImage: 'bgImage1' },
    user: { name: 'دکتر میلاد فریدونی' },
    date: '1400/05/06',
    slug: 'link1',
  },
  {
    id: 5,
    title: 'این تیتر اول است',
    text: `هایفو یا همان امواج متمرکز اولتراسود با شدت بالا یکی از بهترین گزینــه‌ها برای افــرادی است
        که پوستشان مقداری چروک افتاده یا روند پیری در آن‌ها شروع شده. درمان با هایفـوتـراپی برای 
       بازگرداندن پوست نرم‌تر و صاف‌تر استفاده می‌شود و در ادامه توضیحاتی راجع به مراقبـت قـبل از
        هایفوتراپی صورت و مراقبت بعد از هایفوتراپی صورت خصوصــا هایفوتراپی صورت می‌پردازیــم. 
       هایفوتراپی صورت یک روش بدون درد و غیرتهاجمی است (non invasive) و به جوانسازی پوسـت 
       .صورت کمک می‌کند`,
    image: { image: 'image1', alt: 'alt1', bgImage: 'bgImage1' },
    user: { name: 'دکتر میلاد فریدونی' },
    date: '1400/05/06',
    slug: 'link1',
  },
];
