export const OurNewsData = [
  {
    id: 1,
    image: 'post.jpg',
    title: 'عوارض لیزر موهای زائد و درمان آن',
    text: `صورت یکی از مهم‌ترین مناطق بدن است
          ...و برای زیبایی می‌توان گفت که مهم‌ترین است.`,
  },
  {
    id: 2,
    image: 'post.jpg',
    title: 'عوارض لیزر موهای زائد و درمان آن',
    text: `صورت یکی از مهم‌ترین مناطق بدن است
            ...و برای زیبایی می‌توان گفت که مهم‌ترین است.`,
  },
  {
    id: 3,
    image: 'post.jpg',
    title: 'عوارض لیزر موهای زائد و درمان آن',
    text: `صورت یکی از مهم‌ترین مناطق بدن است
            ...و برای زیبایی می‌توان گفت که مهم‌ترین است.`,
  },
  {
    id: 4,
    image: 'post.jpg',
    title: 'عوارض لیزر موهای زائد و درمان آن',
    text: `صورت یکی از مهم‌ترین مناطق بدن است
            ...و برای زیبایی می‌توان گفت که مهم‌ترین است.`,
  },
  {
    id: 5,
    image: 'post.jpg',
    title: 'عوارض لیزر موهای زائد و درمان آن',
    text: `صورت یکی از مهم‌ترین مناطق بدن است
          ...و برای زیبایی می‌توان گفت که مهم‌ترین است.`,
  },
  {
    id: 6,
    image: 'post.jpg',
    title: 'عوارض لیزر موهای زائد و درمان آن',
    text: `صورت یکی از مهم‌ترین مناطق بدن است
            ...و برای زیبایی می‌توان گفت که مهم‌ترین است.`,
  },
  {
    id: 7,
    image: 'post.jpg',
    title: 'عوارض لیزر موهای زائد و درمان آن',
    text: `صورت یکی از مهم‌ترین مناطق بدن است
            ...و برای زیبایی می‌توان گفت که مهم‌ترین است.`,
  },
  {
    id: 8,
    image: 'post.jpg',
    title: 'عوارض لیزر موهای زائد و درمان آن',
    text: `صورت یکی از مهم‌ترین مناطق بدن است
            ...و برای زیبایی می‌توان گفت که مهم‌ترین است.`,
  },
];
