export const OurProductListData = [
  {
    id: 1,
    slug: 'string',
    title: 'لیزر الکساندرایت گرویتی (Gravity)',
    text: `لیزر های الکساندرایت برپایه جسم جامد یا کریستالی با عنوان راد طبقه بندی می­‌شوند و
      با طول موجی معادل  755  نانومتر از دیگر دسته های لیزر متمایز می­شوند. این نوع لیزر از نوع
      لیزر های پالسی بوده که به دلیل توان و قدرت بالای لیزر کاربردهای فراوانی در کلینیک های پوست و زیبایی دارد.`,
    rate: 4,
  },
  {
    id: 2,
    slug: 'string',
    title: 'دستگاه فیزیوتراپی خانگی لایت تراپی',
    text: `لیزر های الکساندرایت برپایه جسم جامد یا کریستالی با عنوان راد طبقه بندی می­‌شوند و
      با طول موجی معادل  755  نانومتر از دیگر دسته های لیزر متمایز می­شوند. این نوع لیزر از نوع
      لیزر های پالسی بوده که به دلیل توان و قدرت بالای لیزر کاربردهای فراوانی در کلینیک های پوست و زیبایی دارد.`,
    rate: 3,
  },
  {
    id: 3,
    slug: 'string',
    title: 'دستگاه فیزیوتراپی خانگی لایت تراپی',
    text: `لیزر های الکساندرایت برپایه جسم جامد یا کریستالی با عنوان راد طبقه بندی می­‌شوند و
      با طول موجی معادل  755  نانومتر از دیگر دسته های لیزر متمایز می­شوند. این نوع لیزر از نوع
      لیزر های پالسی بوده که به دلیل توان و قدرت بالای لیزر کاربردهای فراوانی در کلینیک های پوست و زیبایی دارد.`,
    rate: 5,
  },
  {
    id: 4,
    slug: 'string',
    title: 'دستگاه فیزیوتراپی خانگی لایت تراپی',
    text: `لیزر های الکساندرایت برپایه جسم جامد یا کریستالی با عنوان راد طبقه بندی می­‌شوند و
      با طول موجی معادل  755  نانومتر از دیگر دسته های لیزر متمایز می­شوند. این نوع لیزر از نوع
      لیزر های پالسی بوده که به دلیل توان و قدرت بالای لیزر کاربردهای فراوانی در کلینیک های پوست و زیبایی دارد.`,
    rate: 2.5,
  },
  {
    id: 5,
    slug: 'string',
    title: 'دستگاه فیزیوتراپی خانگی لایت تراپی',
    text: `لیزر های الکساندرایت برپایه جسم جامد یا کریستالی با عنوان راد طبقه بندی می­‌شوند و
      با طول موجی معادل  755  نانومتر از دیگر دسته های لیزر متمایز می­شوند. این نوع لیزر از نوع
      لیزر های پالسی بوده که به دلیل توان و قدرت بالای لیزر کاربردهای فراوانی در کلینیک های پوست و زیبایی دارد.`,
    rate: 4,
  },
  {
    id: 6,
    slug: 'string',
    title: 'دستگاه فیزیوتراپی خانگی لایت تراپی',
    text: `لیزر های الکساندرایت برپایه جسم جامد یا کریستالی با عنوان راد طبقه بندی می­‌شوند و
      با طول موجی معادل  755  نانومتر از دیگر دسته های لیزر متمایز می­شوند. این نوع لیزر از نوع
      لیزر های پالسی بوده که به دلیل توان و قدرت بالای لیزر کاربردهای فراوانی در کلینیک های پوست و زیبایی دارد.`,
    rate: 2.5,
  },
  {
    id: 7,
    slug: 'string',
    title: 'دستگاه فیزیوتراپی خانگی لایت تراپی',
    text: `لیزر های الکساندرایت برپایه جسم جامد یا کریستالی با عنوان راد طبقه بندی می­‌شوند و
      با طول موجی معادل  755  نانومتر از دیگر دسته های لیزر متمایز می­شوند. این نوع لیزر از نوع
      لیزر های پالسی بوده که به دلیل توان و قدرت بالای لیزر کاربردهای فراوانی در کلینیک های پوست و زیبایی دارد.`,
    rate: 4,
  },
  {
    id: 8,
    slug: 'string',
    title: 'دستگاه فیزیوتراپی خانگی لایت تراپی',
    text: `لیزر های الکساندرایت برپایه جسم جامد یا کریستالی با عنوان راد طبقه بندی می­‌شوند و
      با طول موجی معادل  755  نانومتر از دیگر دسته های لیزر متمایز می­شوند. این نوع لیزر از نوع
      لیزر های پالسی بوده که به دلیل توان و قدرت بالای لیزر کاربردهای فراوانی در کلینیک های پوست و زیبایی دارد.`,
    rate: 4,
  },
];
