export const GetCommentListData = [
  {
    id: 1,
    name: 'زهرا گودرزی',
    message: `واقعا این مقاله خیلی خوب بود و من رو خیلی آگاه کرد. به دنبال همچین مقاله ای می گشتم تا بتونم دقیق تر اطلاعات رو  برای  پایان نامه و دفاع ام
          استخراج کنم. سپاس فراوان`,
    date: '24 آذر 1388',
    children: [
      {
        id: 11,
        name: 'مدیر سایت',
        message: `خیلی ممنون از حسن توجه شما  سرکار خانم گودرزی عزیز .امیدواریم توانسته باشیم رضایت شما رو جلب کنیم`,
        date: '24 آذر 1388',
        children: [],
      },
    ],
  },
  {
    id: 2,
    name: 'زهرا گودرزی',
    message: `واقعا این مقاله خیلی خوب بود و من رو خیلی آگاه کرد. به دنبال همچین مقاله ای می گشتم تا بتونم دقیق تر اطلاعات رو  برای  پایان نامه و دفاع ام
          استخراج کنم. سپاس فراوان`,
    date: '24 آذر 1388',
    children: [],
  },
  {
    id: 3,
    name: 'زهرا گودرزی',
    message: `واقعا این مقاله خیلی خوب بود و من رو خیلی آگاه کرد. به دنبال همچین مقاله ای می گشتم تا بتونم دقیق تر اطلاعات رو  برای  پایان نامه و دفاع ام
          استخراج کنم. سپاس فراوان`,
    date: '24 آذر 1388',
    children: [
      {
        id: 31,
        name: 'مدیر سایت',
        message: `خیلی ممنون از حسن توجه شما  سرکار خانم گودرزی عزیز .امیدواریم توانسته باشیم رضایت شما رو جلب کنیم`,
        date: '24 آذر 1388',
        children: [],
      },
    ],
  },
  {
    id: 4,
    name: 'زهرا گودرزی',
    message: `واقعا این مقاله خیلی خوب بود و من رو خیلی آگاه کرد. به دنبال همچین مقاله ای می گشتم تا بتونم دقیق تر اطلاعات رو  برای  پایان نامه و دفاع ام
          استخراج کنم. سپاس فراوان`,
    date: '24 آذر 1388',
    children: [],
  },
  {
    id: 5,
    name: 'زهرا گودرزی',
    message: `واقعا این مقاله خیلی خوب بود و من رو خیلی آگاه کرد. به دنبال همچین مقاله ای می گشتم تا بتونم دقیق تر اطلاعات رو  برای  پایان نامه و دفاع ام
          استخراج کنم. سپاس فراوان`,
    date: '24 آذر 1388',
    children: [
      {
        id: 51,
        name: 'مدیر سایت',
        message: `خیلی ممنون از حسن توجه شما  سرکار خانم گودرزی عزیز .امیدواریم توانسته باشیم رضایت شما رو جلب کنیم`,
        date: '24 آذر 1388',
        children: [
          {
            id: 511,
            name: 'مدیر سایت',
            message: `خیلی ممنون از حسن توجه شما  سرکار خانم گودرزی عزیز .امیدواریم توانسته باشیم رضایت شما رو جلب کنیم`,
            date: '24 آذر 1388',
            children: [],
          },
        ],
      },
      {
        id: 52,
        name: 'مدیر سایت',
        message: `خیلی ممنون از حسن توجه شما  سرکار خانم گودرزی عزیز .امیدواریم توانسته باشیم رضایت شما رو جلب کنیم`,
        date: '24 آذر 1388',
        children: [],
      },
    ],
  },
];
